Repository: collective/collective.smartappbanner
Catalog: src/collective/smartappbanner/locales/*/LC_MESSAGES/collective.smartappbanner.po
Languages: nl

source: Author of the app
nl: Auteur van de app

source: Icon used in banner
nl: Icoon om te gebruiken in de banner

source: Installs the collective.smartappbanner add-on.
nl: Installeert het collective.smartappbanner product.

source: Name of the app
nl: Naam van de app

source: Path or url to image
nl: Pad of link naar afbeelding

source: Price of the app in stores
nl: Prijs van de app

source: Smart app banner Settings
nl: Smart app banner

source: Text on button
nl: Tekst op knop

source: Uninstalls the collective.smartappbanner add-on.
nl: Deactiveert het collective.smartappbanner product.

source: Url app in Apple store
nl: Link naar app in Apple store

source: Url app in Google play
nl: Link naar app in Google play

source: collective.smartappbanner (uninstall)
nl: collective.smartappbanner (deactivatie)

source: on the App Store
nl: op de App Store
